[
  "metadata-menu",
  "obsidian-columns",
  "obsidian-projects",
  "obsidian-qrcode-plugin",
  "quick-latex",
  "sheet-plus",
  "recent-files-obsidian",
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "obsidian-spaced-repetition",
  "tabs",
  "obsidian-plantuml",
  "obsidian-meta-bind-plugin",
  "terminal",
  "mermaid-tools",
  "obsidian-importer",
  "obsidian-icon-folder",
  "execute-code",
  "obsidian-excalidraw-plugin",
  "obsidian-emoji-toolbar",
  "embed-code-file",
  "editing-toolbar",
  "obsidian-dirtreeist",
  "dataview",
  "obsidian-copy-block-link",
  "console",
  "cmdr",
  "obsidian-image-toolkit",
  "obsidian-hover-editor",
  "file-explorer-note-count",
  "notion-like-tables",
  "obsidian-footnotes",
  "media-extended",
  "mindmap",
  "obsidian-markmind",
  "excalibrain",
  "folder-notes",
  "various-complements",
  "obsidian-completr",
  "easy-typing-obsidian",
  "obsidian-local-rest-api",
  "obsidian-git",
  "multi-column-markdown",
  "global-proxy",
  "html-server",
  "obsidian-enhancing-export",
  "notice-logger",
  "oz-clear-unused-images",
  "obsidian-checklist-plugin",
  "obsidian-charts",
  "better-word-count",
  "table-editor-obsidian",
  "obsidian-advanced-uri",
  "auto-card-link",
  "better-export-pdf",
  "better-fn",
  "xmind-viewer",
  "obsidian-mind-map",
  "code-styler"
]